Repository: owngoal-dev/Xrash
Catalog: Xrash/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: No license matches “%@”.
ar: لا يوجد ترخيص يطابق “%@”.
de: Keine Lizenz entspricht „%@“.
es: Ninguna licencia coincide con “%@”.
fr: Aucune licence ne correspond à « %@ ».
it: Nessuna licenza corrisponde a “%@”.
ja: 「%@」に一致するライセンスはありません。
ko: “%@”에 해당하는 라이선스가 없습니다.
pt_br: Nenhuma licença corresponde a “%@”.
ru: Ни одна лицензия не соответствует «%@».
vi: Không có giấy phép nào khớp với “%@”.
zh_hans: 没有与“%@”匹配的许可。
zh_hant: 沒有與「%@」相符的授權。

source: No Licenses
ar: لا توجد تراخيص
de: Keine Lizenzen
es: Sin licencias
fr: Aucune licence
it: Nessuna licenza
ja: ライセンスがありません
ko: 라이선스 없음
pt_br: Sem Licenças
ru: Нет лицензий
vi: Không có giấy phép
zh_hans: 无许可信息
zh_hant: 沒有授權資訊

source: No mail account is set up.
ar: لم يتم إعداد أي حساب بريد.
de: Es ist kein Mail-Account eingerichtet.
es: No hay ninguna cuenta de correo configurada.
fr: Aucun compte mail n’est configuré.
it: Non è configurato alcun account di posta.
ja: メールアカウントが設定されていません。
ko: 설정된 메일 계정이 없습니다.
pt_br: Nenhuma conta de e-mail está configurada.
ru: Учётная запись почты не настроена.
vi: Chưa thiết lập tài khoản thư nào.
zh_hans: 尚未设置邮件账户。
zh_hant: 尚未設定郵件帳號。

source: No other report matches “%@”.
ar: لا يوجد تقرير آخر يطابق “%@”.
de: Kein anderer Bericht entspricht „%@“.
es: Ningún otro informe coincide con “%@”.
fr: Aucun autre rapport ne correspond à « %@ ».
it: Nessun altro rapporto corrisponde a “%@”.
ja: 「%@」に一致するほかのレポートはありません。
ko: “%@”에 해당하는 다른 보고서가 없습니다.
pt_br: Nenhum outro relatório corresponde a “%@”.
ru: Ни один другой отчёт не соответствует «%@».
vi: Không có báo cáo nào khác khớp với “%@”.
zh_hans: 没有其他与“%@”匹配的报告。
zh_hant: 沒有其他與「%@」相符的報告。

source: No release matches “%@”.
ar: لا يوجد إصدار يطابق “%@”.
de: Kein Release entspricht „%@“.
es: Ninguna versión coincide con “%@”.
fr: Aucune release ne correspond à « %@ ».
it: Nessuna release corrisponde a “%@”.
ja: 「%@」に一致するリリースはありません。
ko: “%@”에 해당하는 릴리스가 없습니다.
pt_br: Nenhuma versão corresponde a “%@”.
ru: Ни один релиз не соответствует «%@».
vi: Không có bản phát hành nào khớp với “%@”.
zh_hans: 没有与“%@”匹配的发行版。
zh_hant: 沒有與「%@」相符的發行版本。

source: No Releases
ar: لا توجد إصدارات
de: Keine Releases
es: Sin versiones
fr: Aucune release
it: Nessuna release
ja: リリースがありません
ko: 릴리스 없음
pt_br: Sem Versões
ru: Нет релизов
vi: Không có bản phát hành
zh_hans: 无发行版
zh_hant: 沒有發行版本

source: No report could be read.
ar: تعذّرت قراءة أي تقرير.
de: Es konnte kein Bericht gelesen werden.
es: No se ha podido leer ningún informe.
fr: Aucun rapport n’a pu être lu.
it: Non è stato possibile leggere alcun rapporto.
ja: 読み込めたレポートはありませんでした。
ko: 읽을 수 있는 보고서가 없습니다.
pt_br: Não foi possível ler nenhum relatório.
ru: Не удалось прочитать ни один отчёт.
vi: Không đọc được báo cáo nào.
zh_hans: 无法读取任何报告。
zh_hant: 無法讀取任何報告。

source: No report here matches “%@”.
ar: لا يوجد تقرير هنا يطابق “%@”.
de: Kein Bericht hier entspricht „%@“.
es: Aquí ningún informe coincide con “%@”.
fr: Aucun rapport ici ne correspond à « %@ ».
it: Nessun rapporto qui corrisponde a “%@”.
ja: ここに「%@」に一致するレポートはありません。
ko: 여기에 “%@”에 해당하는 보고서가 없습니다.
pt_br: Nenhum relatório aqui corresponde a “%@”.
ru: Здесь нет отчёта, соответствующего «%@».
vi: Không có báo cáo nào ở đây khớp với “%@”.
zh_hans: 此处没有与“%@”匹配的报告。
zh_hant: 這裡沒有與「%@」相符的報告。

source: No report in this bundle matches “%@”.
ar: لا يوجد تقرير في هذه الحزمة يطابق “%@”.
de: Kein Bericht in diesem Bundle entspricht „%@“.
es: Ningún informe de este paquete coincide con “%@”.
fr: Aucun rapport de ce bundle ne correspond à « %@ ».
it: Nessun rapporto in questo bundle corrisponde a “%@”.
ja: このバンドルに「%@」に一致するレポートはありません。
ko: 이 번들에 “%@”에 해당하는 보고서가 없습니다.
pt_br: Nenhum relatório neste pacote corresponde a “%@”.
ru: Ни один отчёт в этом пакете не соответствует «%@».
vi: Không có báo cáo nào trong gói này khớp với “%@”.
zh_hans: 此报告包中没有与“%@”匹配的报告。
zh_hant: 此報告包中沒有與「%@」相符的報告。

source: No report matches “%@”.
ar: لا يوجد تقرير يطابق “%@”.
de: Kein Bericht entspricht „%@“.
es: Ningún informe coincide con “%@”.
fr: Aucun rapport ne correspond à « %@ ».
it: Nessun rapporto corrisponde a “%@”.
ja: 「%@」に一致するレポートはありません。
ko: “%@”에 해당하는 보고서가 없습니다.
pt_br: Nenhum relatório corresponde a “%@”.
ru: Ни один отчёт не соответствует «%@».
vi: Không có báo cáo nào khớp với “%@”.
zh_hans: 没有与“%@”匹配的报告。
zh_hant: 沒有與「%@」相符的報告。

source: No Reports
ar: لا توجد تقارير
de: Keine Berichte
es: Sin informes
fr: Aucun rapport
it: Nessun rapporto
ja: レポートがありません
ko: 보고서 없음
pt_br: Sem Relatórios
ru: Нет отчётов
vi: Không có báo cáo
zh_hans: 无报告
zh_hant: 沒有報告

source: No results
ar: لا توجد نتائج
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
pt_br: Sem resultados
ru: Нет результатов
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 沒有結果

source: No Results
ar: لا توجد نتائج
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
pt_br: Sem Resultados
ru: Нет результатов
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 沒有結果

source: No saved report matches “%@”.
ar: لا يوجد تقرير محفوظ يطابق “%@”.
de: Kein gesicherter Bericht entspricht „%@“.
es: Ningún informe guardado coincide con “%@”.
fr: Aucun rapport enregistré ne correspond à « %@ ».
it: Nessun rapporto salvato corrisponde a “%@”.
ja: 「%@」に一致する保存済みレポートはありません。
ko: “%@”에 해당하는 저장된 보고서가 없습니다.
pt_br: Nenhum relatório salvo corresponde a “%@”.
ru: Ни один сохранённый отчёт не соответствует «%@».
vi: Không có báo cáo đã lưu nào khớp với “%@”.
zh_hans: 没有与“%@”匹配的已存储报告。
zh_hant: 沒有與「%@」相符的已儲存報告。

source: No Saved Reports
ar: لا توجد تقارير محفوظة
de: Keine gesicherten Berichte
es: Sin informes guardados
fr: Aucun rapport enregistré
it: Nessun rapporto salvato
ja: 保存したレポートがありません
ko: 저장된 보고서 없음
pt_br: Sem Relatórios Salvos
ru: Нет сохранённых отчётов
vi: Không có báo cáo đã lưu
zh_hans: 无已存储的报告
zh_hant: 沒有已儲存的報告

source: None
ar: لا يوجد
de: Keine
es: Ninguna
fr: Aucune
it: Nessuna
ja: なし
ko: 없음
pt_br: Nenhuma
ru: Нет
vi: Không có
zh_hans: 无
zh_hant: 無

source: Not Apple’s code
ar: ليست تعليمات Apple البرمجية
de: Kein Apple-Code
es: Código que no es de Apple
fr: Code non Apple
it: Codice non di Apple
ja: Apple のコードではありません
ko: Apple의 코드가 아님
pt_br: Código que não é da Apple
ru: Код не от Apple
vi: Không phải mã của Apple
zh_hans: 非 Apple 代码
zh_hant: 非 Apple 的程式碼

source: Not encrypted
ar: غير مشفَّر
de: Nicht verschlüsselt
es: Sin cifrar
fr: Non chiffré
it: Non crittografato
ja: 暗号化なし
ko: 암호화되지 않음
pt_br: Não criptografado
ru: Не зашифровано
vi: Không mã hóa
zh_hans: 未加密
zh_hant: 未加密

source: Not extracted
ar: غير مستخرج
de: Nicht extrahiert
es: Sin extraer
fr: Non extraits
it: Non estratti
ja: 未抽出
ko: 추출되지 않음
pt_br: Não extraídos
ru: Не извлечены
vi: Chưa trích xuất
zh_hans: 未提取
zh_hant: 未提取

source: Not extracted. You can try again on the Symbols page.
ar: غير مستخرجة. يمكنك المحاولة مجددًا من صفحة “الرموز”.
de: Nicht extrahiert. Du kannst es auf der Seite „Symbole“ erneut versuchen.
es: Sin extraer. Puedes volver a intentarlo en la página Símbolos.
fr: Non extraits. Vous pouvez réessayer sur la page Symboles.
it: Non estratti. Puoi riprovare nella pagina Simboli.
ja: 抽出されていません。「シンボル」ページでやり直せます。
ko: 추출되지 않았습니다. ‘심볼’ 페이지에서 다시 시도할 수 있습니다.
pt_br: Não extraídos. Você pode tentar de novo na página Símbolos.
ru: Не извлечены. Можно повторить попытку на странице «Символы».
vi: Chưa trích xuất. Bạn có thể thử lại ở trang Ký hiệu.
zh_hans: 未提取。你可以在“符号”页面重试。
zh_hant: 未提取。你可以在「符號」頁面重試。

source: Not Now
ar: ليس الآن
de: Jetzt nicht
es: Ahora no
fr: Plus tard
it: Non ora
ja: 今はしない
ko: 나중에
pt_br: Agora não
ru: Не сейчас
vi: Để sau
zh_hans: 以后再说
zh_hant: 稍後再說

source: Notes
ar: الملاحظات
de: Notizen
es: Notas
it: Note
ja: メモ
ko: 메모
pt_br: Notas
ru: Заметки
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

source: Nothing has crashed here, or the system has already cleared the reports.
ar: لم يتعطل شيء هنا، أو أن النظام قد مسح التقارير بالفعل.
de: Hier ist nichts abgestürzt, oder das System hat die Berichte bereits gelöscht.
es: No ha fallado nada aquí o el sistema ya ha borrado los informes.
fr: Rien n’a planté ici, ou le système a déjà effacé les rapports.
it: Qui non è andato in crash niente, oppure il sistema ha già cancellato i rapporti.
ja: ここではクラッシュが発生していないか、システムがすでにレポートを消去しています。
ko: 여기에서 크래시가 없었거나, 시스템이 이미 보고서를 지웠습니다.
pt_br: Nada falhou aqui, ou o sistema já apagou os relatórios.
ru: Здесь ничего не завершалось сбоем, либо система уже удалила отчёты.
vi: Chưa có gì gặp sự cố ở đây, hoặc hệ thống đã xóa các báo cáo.
zh_hans: 此处没有发生过崩溃，或者系统已经清除了报告。
zh_hant: 此處沒有發生過崩潰，或系統已經清除了報告。

source: Nothing here matches “%@”.
ar: لا شيء هنا يطابق “%@”.
de: Hier entspricht nichts „%@“.
es: Aquí nada coincide con “%@”.
fr: Rien ici ne correspond à « %@ ».
it: Qui non c’è nulla che corrisponda a “%@”.
ja: ここに「%@」に一致するものはありません。
ko: 여기에 “%@”에 해당하는 항목이 없습니다.
pt_br: Nada aqui corresponde a “%@”.
ru: Здесь ничего не соответствует «%@».
vi: Không có gì ở đây khớp với “%@”.
zh_hans: 此处没有与“%@”匹配的内容。
zh_hant: 這裡沒有與「%@」相符的項目。

source: Nothing in this list matches “%@”.
ar: لا شيء في هذه القائمة يطابق “%@”.
de: Nichts in dieser Liste entspricht „%@“.
es: Nada de esta lista coincide con “%@”.
fr: Rien dans cette liste ne correspond à « %@ ».
it: Nessun elemento di questo elenco corrisponde a “%@”.
ja: このリストに「%@」に一致するものはありません。
ko: 이 목록에 “%@”에 해당하는 항목이 없습니다.
pt_br: Nada nesta lista corresponde a “%@”.
ru: В этом списке ничего не соответствует «%@».
vi: Không có gì trong danh sách này khớp với “%@”.
zh_hans: 此列表中没有与“%@”匹配的内容。
zh_hant: 此列表中沒有與「%@」相符的項目。

source: Nothing Injected
ar: بلا أي حقن
de: Nichts injiziert
es: Sin inyecciones
fr: Aucune injection
it: Nessuna iniezione
ja: 何も注入しません
ko: 주입 없음
pt_br: Nada Injetado
ru: Ничего не внедряется
vi: Không tiêm gì vào
zh_hans: 不注入任何内容
zh_hant: 不注入任何內容

source: Nothing to Delete
ar: لا شيء للحذف
de: Nichts zu löschen
es: No hay nada que eliminar
fr: Rien à supprimer
it: Niente da eliminare
ja: 削除する項目がありません
ko: 삭제할 항목 없음
pt_br: Nada a Apagar
ru: Нечего удалять
vi: Không có gì để xóa
zh_hans: 没有可删除的内容
zh_hant: 沒有可刪除的項目

source: Nothing to Share
ar: لا شيء للمشاركة
de: Nichts zu teilen
es: No hay nada que compartir
fr: Rien à partager
it: Niente da condividere
ja: 共有する項目がありません
ko: 공유할 항목 없음
pt_br: Nada a Compartilhar
ru: Нечем поделиться
vi: Không có gì để chia sẻ
zh_hans: 没有可共享的内容
zh_hant: 沒有可分享的項目

source: Nothing to Show
ar: لا شيء لعرضه
de: Nichts anzuzeigen
es: No hay nada que mostrar
fr: Rien à afficher
it: Niente da mostrare
ja: 表示する項目がありません
ko: 표시할 항목 없음
pt_br: Nada a Exibir
ru: Нечего показать
vi: Không có gì để hiển thị
zh_hans: 没有可显示的内容
zh_hant: 沒有可顯示的項目

source: Notifications
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações
ru: Уведомления
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

source: Notifications Are Turned Off
ar: الإشعارات موقوفة
de: Mitteilungen sind deaktiviert
es: Las notificaciones están desactivadas
fr: Les notifications sont désactivées
it: Le notifiche sono disattivate
ja: 通知がオフになっています
ko: 알림이 꺼져 있음
pt_br: As Notificações Estão Desativadas
ru: Уведомления отключены
vi: Thông báo đang tắt
zh_hans: 通知已关闭
zh_hant: 通知已關閉

source: Object File
ar: ملف كائني
de: Objektdatei
es: Archivo objeto
fr: Fichier objet
it: File oggetto
ja: オブジェクトファイル
ko: 오브젝트 파일
pt_br: Arquivo Objeto
ru: Объектный файл
vi: Tệp đối tượng
zh_hans: 目标文件
zh_hant: 目標檔案

source: OK
ar: موافق
ko: 확인
zh_hans: 好
zh_hant: 好

source: Oldest First
ar: الأقدم أولًا
de: Älteste zuerst
es: Más antiguos primero
fr: Plus anciens d’abord
it: Prima i più vecchi
ja: 古い順
ko: 오래된순
pt_br: Mais Antigos Primeiro
ru: Сначала старые
vi: Cũ nhất trước
zh_hans: 最早在前
zh_hant: 最早的在前

source: On the crashed stack
ar: في مكدس التعطل
de: Auf dem abgestürzten Stack
es: En la pila del fallo
fr: Sur la pile ayant planté
it: Nello stack andato in crash
ja: クラッシュしたスタック上
ko: 크래시된 스택에 있음
pt_br: Na pilha da falha
ru: В стеке, где произошёл сбой
vi: Trên ngăn xếp gặp sự cố
zh_hans: 位于崩溃堆栈上
zh_hant: 位於崩潰堆疊上

source: On the faulting stack
ar: في المكدس المتسبب بالخطأ
de: Auf dem auslösenden Stack
es: En la pila que ha fallado
fr: Sur la pile fautive
it: Nello stack che ha generato l’errore
ja: 問題が起きたスタック上
ko: 오류가 난 스택에 있음
pt_br: Na pilha com falha
ru: В аварийном стеке
vi: Trên ngăn xếp gây lỗi
zh_hans: 位于出错堆栈上
zh_hant: 位於出錯堆疊上

source: One Stack per App
ar: مجموعة واحدة لكل تطبيق
de: Ein Stapel pro App
es: Un grupo por app
fr: Une pile par app
it: Un gruppo per app
ja: アプリごとに 1 つにまとめる
ko: 앱마다 한 묶음
pt_br: Um grupo por app
ru: Одна стопка на приложение
vi: Mỗi ứng dụng một nhóm
zh_hans: 每个 App 一组
zh_hant: 每個 App 一組

source: Open
ar: فتح
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
ko: 열기
pt_br: Abrir
ru: Открыть
vi: Mở
zh_hans: 打开
zh_hant: 打開

source: Open in Fila
ar: فتح في Fila
de: In Fila öffnen
es: Abrir en Fila
fr: Ouvrir dans Fila
it: Apri in Fila
ja: Fila で開く
ko: Fila에서 열기
pt_br: Abrir no Fila
ru: Открыть в Fila
vi: Mở trong Fila
zh_hans: 在 Fila 中打开
zh_hant: 在 Fila 中打開

source: Open PDF
ar: فتح ملف PDF
de: PDF öffnen
es: Abrir el PDF
fr: Ouvrir le PDF
it: Apri PDF
ja: PDF を開く
ko: PDF 열기
pt_br: Abrir PDF
ru: Открыть PDF
vi: Mở PDF
zh_hans: 打开 PDF
zh_hant: 打開 PDF

source: Open Settings
ar: فتح الإعدادات
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir os Ajustes
ru: Открыть настройки
vi: Mở Cài đặt
zh_hans: 打开“设置”
zh_hant: 打開「設定」

source: Original File (.ips)
ar: الملف الأصلي (.ips)
de: Originaldatei (.ips)
es: Archivo original (.ips)
fr: Fichier d’origine (.ips)
it: File originale (.ips)
ja: 元のファイル (.ips)
ko: 원본 파일 (.ips)
pt_br: Arquivo Original (.ips)
ru: Исходный файл (.ips)
vi: Tệp gốc (.ips)
zh_hans: 原始文件（.ips）
zh_hant: 原始檔案（.ips）

source: Original Reports
ar: التقارير الأصلية
de: Originalberichte
es: Informes originales
fr: Rapports d’origine
it: Rapporti originali
ja: 元のレポート
ko: 원본 보고서
pt_br: Relatórios Originais
ru: Исходные отчёты
vi: Báo cáo gốc
zh_hans: 原始报告
zh_hant: 原始報告

source: Other threads
ar: الخيوط الأخرى
de: Andere Threads
es: Otros hilos
fr: Autres threads
it: Altri thread
ja: ほかのスレッド
ko: 다른 스레드
pt_br: Outras threads
ru: Другие потоки
vi: Các luồng khác
zh_hans: 其他线程
zh_hant: 其他執行緒

source: Others
ar: أخرى
de: Andere
es: Otros
fr: Autres
it: Altri
ja: その他
ko: 기타
pt_br: Outros
ru: Другое
vi: Khác
zh_hans: 其他
zh_hant: 其他

source: Out of Memory
ar: نفاد الذاكرة
de: Speichermangel
es: Sin memoria
fr: Mémoire insuffisante
it: Memoria esaurita
ja: メモリ不足
ko: 메모리 부족
pt_br: Sem Memória
ru: Нехватка памяти
vi: Hết bộ nhớ
zh_hans: 内存不足
zh_hant: 記憶體不足

source: Overall progress
ar: التقدم الإجمالي
de: Gesamtfortschritt
es: Progreso general
fr: Progression globale
it: Avanzamento complessivo
ja: 全体の進行状況
ko: 전체 진행 상황
pt_br: Progresso geral
ru: Общий прогресс
vi: Tiến độ tổng thể
zh_hans: 总体进度
zh_hant: 整體進度

source: Page %lld of %lld
ar: الصفحة %1$lld من %2$lld
de: Seite %lld von %lld
es: Página %lld de %lld
fr: Page %lld sur %lld
it: Pagina %lld di %lld
ja: %1$lld / %2$lld ページ
ko: %lld / %lld 페이지
pt_br: Página %lld de %lld
ru: Страница %lld из %lld
vi: Trang %lld trên %lld
zh_hans: 第 %1$lld 页，共 %2$lld 页
zh_hant: 第 %1$lld 頁，共 %2$lld 頁

source: Panic
ar: ذعر النواة
de: Kernel-Panic
es: Pánico
fr: Kernel panic
it: Kernel panic
ja: パニック情報
ko: 패닉
pt_br: Pânico
ru: Паника
zh_hans: 内核崩溃信息
zh_hant: 核心崩潰資訊

source: Path
ar: المسار
de: Pfad
es: Ruta
fr: Chemin
it: Percorso
ja: パス
ko: 경로
pt_br: Caminho
ru: Путь
vi: Đường dẫn
zh_hans: 路径
zh_hant: 路徑

source: Path Copied
ar: تم نسخ المسار
de: Pfad kopiert
es: Ruta copiada
fr: Chemin copié
it: Percorso copiato
ja: パスをコピーしました
ko: 경로 복사됨
pt_br: Caminho copiado
ru: Путь скопирован
vi: Đã sao chép đường dẫn
zh_hans: 已拷贝路径
zh_hant: 已拷貝路徑

source: PDF Summary
ar: ملخص PDF
de: PDF-Zusammenfassung
es: Resumen en PDF
fr: Résumé PDF
it: Riepilogo PDF
ja: PDF サマリー
ko: PDF 요약
pt_br: Resumo em PDF
ru: Сводка в PDF
vi: Tóm tắt PDF
zh_hans: PDF 摘要
zh_hant: PDF 摘要

source: Platform
ar: المنصة
de: Plattform
es: Plataforma
fr: Plateforme
it: Piattaforma
ja: プラットフォーム
ko: 플랫폼
pt_br: Plataforma
ru: Платформа
vi: Nền tảng
zh_hans: 平台
zh_hant: 平台

source: Pre-release
ar: إصدار تجريبي
de: Vorabversion
es: Versión preliminar
fr: Préversion
it: Versione preliminare
ja: プレリリース
ko: 사전 릴리스
pt_br: Pré-lançamento
ru: Предварительный релиз
vi: Bản thử nghiệm
zh_hans: 预发布
zh_hant: 預先發行

source: Preload File
ar: ملف تحميل مسبق
de: Preload-Datei
es: Archivo de precarga
fr: Fichier de préchargement
it: File di preload
ja: プリロードファイル
ko: 프리로드 파일
pt_br: Arquivo de Pré-carregamento
ru: Файл предзагрузки
vi: Tệp nạp sẵn
zh_hans: 预加载文件
zh_hant: 預先載入檔案

source: Preparing…
ar: جارٍ التحضير…
de: Wird vorbereitet…
es: Preparando…
fr: Préparation…
it: Preparazione…
ja: 準備中…
ko: 준비 중…
pt_br: Preparando…
ru: Подготовка…
vi: Đang chuẩn bị…
zh_hans: 正在准备…
zh_hant: 正在準備…

source: Primary
ar: الأساسي
de: Hauptbericht
es: Principal
fr: Rapport principal
it: Rapporto principale
ja: メイン
ko: 주 보고서
pt_br: Principal
ru: Основной
vi: Chính
zh_hans: 主报告
zh_hant: 主要報告

source: Process
ar: العملية
de: Prozess
es: Proceso
fr: Processus
it: Processo
ja: プロセス
ko: 프로세스
pt_br: Processo
ru: Процесс
vi: Tiến trình
zh_hans: 进程
zh_hant: 程序

source: Process Hidden
ar: تم إخفاء العملية
de: Prozess ausgeblendet
es: Proceso oculto
fr: Processus masqué
it: Processo nascosto
ja: プロセスを非表示にしました
ko: 프로세스를 숨김
pt_br: Processo ocultado
ru: Процесс скрыт
vi: Đã ẩn tiến trình
zh_hans: 进程已隐藏
zh_hant: 程序已隱藏

source: Process name (case-sensitive)
ar: اسم العملية (حساس لحالة الأحرف)
de: Prozessname (Groß-/Kleinschreibung beachten)
es: Nombre del proceso (distingue mayúsculas)
fr: Nom du processus (sensible à la casse)
it: Nome del processo (distingue maiuscole e minuscole)
ja: プロセス名（大文字と小文字を区別）
ko: 프로세스 이름(대소문자 구분)
pt_br: Nome do processo (diferencia maiúsculas)
ru: Имя процесса (с учётом регистра)
vi: Tên tiến trình (phân biệt chữ hoa chữ thường)
zh_hans: 进程名称（区分大小写）
zh_hant: 程序名稱（區分大小寫）

source: Processes
ar: العمليات
de: Prozesse
es: Procesos
fr: Processus
it: Processi
ja: プロセス
ko: 프로세스
pt_br: Processos
ru: Процессы
vi: Tiến trình
zh_hans: 进程
zh_hant: 程序

source: Quit
ar: إنهاء
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: 終了
ko: 종료
pt_br: Encerrar
ru: Завершить
vi: Thoát
zh_hans: 退出
zh_hant: 結束

source: Raw
ar: خام
de: Rohdaten
es: Original
fr: Brut
it: Grezzo
ja: 生データ
ko: 원본
pt_br: Original
ru: Исходник
vi: Thô
zh_hans: 原始数据
zh_hant: 原始資料

source: Re-symbolicate
ar: إعادة فك الرموز
de: Erneut symbolisieren
es: Volver a simbolicar
fr: Symboliser à nouveau
it: Simbolica di nuovo
ja: 再シンボリケート
ko: 다시 심볼리케이트
pt_br: Simbolicar Novamente
ru: Символизировать заново
vi: Giải mã ký hiệu lại
zh_hans: 重新符号化
zh_hant: 重新符號化

source: Read Reports
ar: قراءة التقارير
de: Berichte lesen
es: Lee los informes
fr: Lire les rapports
it: Leggi i rapporti
ja: レポートを読む
ko: 보고서 읽기
pt_br: Leia os Relatórios
ru: Читайте отчёты
vi: Đọc báo cáo
zh_hans: 读取报告
zh_hant: 讀取報告

source: Reading %@
ar: جارٍ قراءة %@
de: %@ wird gelesen
es: Leyendo %@
fr: Lecture de %@
it: Lettura di %@
ja: %@ を読み込み中
ko: %@ 읽는 중
pt_br: Lendo %@
ru: Чтение %@
vi: Đang đọc %@
zh_hans: 正在读取 %@
zh_hant: 正在讀取 %@

source: Reading only the reports the app can open without the helper.
ar: تُقرأ فقط التقارير التي يستطيع التطبيق فتحها بدون المساعد.
de: Es werden nur die Berichte gelesen, die die App ohne den Helfer öffnen kann.
es: Solo se leen los informes que la app puede abrir sin el asistente.
fr: Seuls les rapports que l’app peut ouvrir sans l’assistant sont lus.
it: Vengono letti solo i rapporti che l’app può aprire senza l’helper.
ja: ヘルパーなしで App が開けるレポートのみを読み込んでいます。
ko: 헬퍼 없이 앱이 열 수 있는 보고서만 읽고 있습니다.
pt_br: Lendo apenas os relatórios que o app pode abrir sem o auxiliar.
ru: Читаются только отчёты, которые приложение может открыть без помощника.
vi: Chỉ đọc các báo cáo mà ứng dụng mở được khi không có trình trợ giúp.
zh_hans: 仅读取此 App 无需助手即可打开的报告。
zh_hant: 僅讀取此 App 無需輔助程式即可打開的報告。

source: Reading Reports
ar: جارٍ قراءة التقارير
de: Berichte werden gelesen
es: Leyendo los informes
fr: Lecture des rapports
it: Lettura dei rapporti
ja: レポートを読み込み中
ko: 보고서 읽는 중
pt_br: Lendo os Relatórios
ru: Чтение отчётов
vi: Đang đọc báo cáo
zh_hans: 正在读取报告
zh_hant: 正在讀取報告

source: Reading the shared cache…
ar: جارٍ قراءة ذاكرة التخزين المشتركة…
de: Shared Cache wird gelesen…
es: Leyendo la caché compartida…
fr: Lecture du cache partagé…
it: Lettura della shared cache…
ja: 共有キャッシュを読み込み中…
ko: 공유 캐시를 읽는 중…
pt_br: Lendo o cache compartilhado…
ru: Чтение общего кэша…
vi: Đang đọc bộ nhớ đệm dùng chung…
zh_hans: 正在读取共享缓存…
zh_hant: 正在讀取共享快取…

source: Reading…
ar: جارٍ القراءة…
de: Wird gelesen…
es: Leyendo…
fr: Lecture…
it: Lettura…
ja: 読み込み中…
ko: 읽는 중…
pt_br: Lendo…
ru: Чтение…
vi: Đang đọc…
zh_hans: 正在读取…
zh_hant: 正在讀取…

source: Ready
ar: جاهز
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비됨
pt_br: Pronto
ru: Готово
vi: Sẵn sàng
zh_hans: 已就绪
zh_hant: 已就緒

source: Reason
ar: السبب
de: Grund
es: Motivo
fr: Motif
it: Motivo
ja: 理由
ko: 이유
pt_br: Motivo
ru: Причина
vi: Lý do
zh_hans: 原因
zh_hant: 原因

source: Recent
ar: الأخيرة
de: Zuletzt
es: Recientes
fr: Récents
it: Recenti
ja: 最近
ko: 최근
pt_br: Recentes
ru: Недавние
vi: Gần đây
zh_hans: 最近
zh_hant: 最近

source: Recently installed
ar: مثبَّت حديثًا
de: Kürzlich installiert
es: Instalado hace poco
fr: Installé récemment
it: Installato di recente
ja: 最近インストール
ko: 최근에 설치됨
pt_br: Instalado recentemente
ru: Установлено недавно
vi: Mới cài đặt gần đây
zh_hans: 最近安装
zh_hant: 最近安裝

source: Registers
ar: المسجّلات
de: Register
es: Registros
fr: Registres
it: Registri
ja: レジスタ
ko: 레지스터
pt_br: Registradores
ru: Регистры
vi: Thanh ghi
zh_hans: 寄存器
zh_hant: 暫存器

source: Related process
ar: عملية ذات صلة
de: Verwandter Prozess
es: Proceso relacionado
fr: Processus associé
it: Processo correlato
ja: 関連プロセス
ko: 관련 프로세스
pt_br: Processo relacionado
ru: Связанный процесс
vi: Tiến trình liên quan
zh_hans: 相关进程
zh_hant: 相關程序

source: Relation
ar: العلاقة
de: Beziehung
es: Relación
it: Relazione
ja: 関連
ko: 관계
pt_br: Relação
ru: Связь
vi: Quan hệ
zh_hans: 关系
zh_hant: 關聯

source: Remove
ar: إزالة
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
ja: 削除
ko: 제거
pt_br: Remover
ru: Убрать
vi: Gỡ bỏ
zh_hans: 移除
zh_hant: 移除

source: Report
ar: تقرير
de: Bericht
es: Informe
fr: Rapport
it: Rapporto
ja: レポート
ko: 보고서
pt_br: Relatório
ru: Отчёт
vi: Báo cáo
zh_hans: 报告
zh_hant: 報告

source: Report Crash
ar: الإبلاغ عن التعطل
de: Absturz melden
es: Informar del fallo
fr: Signaler un plantage
it: Segnala un crash
ja: クラッシュを報告
ko: 크래시 보고
pt_br: Relatar Falha
ru: Сообщить о сбое
vi: Báo cáo sự cố
zh_hans: 报告崩溃
zh_hant: 回報崩潰

source: Report Crash…
ar: الإبلاغ عن التعطل…
de: Absturz melden…
es: Informar del fallo…
fr: Signaler un plantage…
it: Segnala un crash…
ja: クラッシュを報告…
ko: 크래시 보고…
pt_br: Relatar Falha…
ru: Сообщить о сбое…
vi: Báo cáo sự cố…
zh_hans: 报告崩溃…
zh_hant: 回報崩潰…

source: Report Created
ar: تم إنشاء التقرير
de: Bericht erstellt
es: Informe creado
fr: Rapport créé
it: Rapporto creato
ja: レポートを作成しました
ko: 보고서 생성됨
pt_br: Relatório Criado
ru: Отчёт создан
vi: Đã tạo báo cáo
zh_hans: 报告已创建
zh_hant: 報告已建立

source: Report Data (.json)
ar: بيانات التقرير (.json)
de: Berichtsdaten (.json)
es: Datos del informe (.json)
fr: Données du rapport (.json)
it: Dati del rapporto (.json)
ja: レポートデータ (.json)
ko: 보고서 데이터 (.json)
pt_br: Dados do Relatório (.json)
ru: Данные отчёта (.json)
vi: Dữ liệu báo cáo (.json)
zh_hans: 报告数据（.json）
zh_hant: 報告資料（.json）

source: Report File
ar: ملف التقرير
de: Berichtsdatei
es: Archivo del informe
fr: Fichier du rapport
it: File del rapporto
ja: レポートファイル
ko: 보고서 파일
pt_br: Arquivo do relatório
ru: Файл отчёта
vi: Tệp báo cáo
zh_hans: 报告文件
zh_hant: 報告檔案

source: Reports
ar: التقارير
de: Berichte
es: Informes
fr: Rapports
it: Rapporti
ja: レポート
ko: 보고서
pt_br: Relatórios
ru: Отчёты
vi: Báo cáo
zh_hans: 报告
zh_hant: 報告
